/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "¿Está seguro de que quiere salir de Synergy?";

/* Cancel button */
"Cancel" = "Cancelar";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Deshabilitar envío a last.fm";

/* Dismiss button */
"Dismiss" = "Despedir";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Habilitar envío a last.fm";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Error";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Si sales de Synergy los botones en la barra de menú se quitarán.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "Estado de iTunes: no reproduciendo";

/* Launch iTunes menu command */
"Launch iTunes" = "Abrir iTunes";

/* Dismiss button */
"Missing serial" = "Clave perdida";

/* Next track button tool-tip */
"Next track in iTunes" = "Canción siguiente en iTunes";

/* No track name available */
"No track name available" = "Nombre de canción no disponible";

/* iTunes not playing tool-tip */
"Not playing" = "No reproduciendo";

/* Not running tool-tip */
"Not running" = "No funcionando";

/* Enter serial button */
"Open Preference Pane" = "Abrir Preferencias";

/* Pause button tool-tip */
"Pause iTunes" = "Pausar iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "Reproducir canción escogida en iTunes";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Reproducir/Pausar iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Canción anterior en iTunes";

/* Weblink to registration website */
"Purchase" = "Comprar";

/* Purchase upgrade now */
"Purchase upgrade now" = "Comprar actualización";

/* Quit button */
"Quit" = "Salir";

/* Quit iTunes menu command */
"Quit iTunes" = "Salir de iTunes";

/* Remind me later */
"Remind me later" = "Recordarme más tarde";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Continuar reproducción en iTunes";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy cuesta 5€";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Inscripción de Synergy";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Desactivar Floater";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Activar Floater";

/* Untitled */
"Untitled" = "Sin título";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Puede borrar este recordativo por pagar el precio de inscripción en http://synergy.wincent.com/ y entonces introducir la clave de registro en la pestaña \"About\" de las preferencias de Synergy. Este ejemplo de Synergy funcionará para 7 días, después de que se tiene que inscribirlo.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Su período de demostración ha terminado, y ahora Synergy se saldrá. Para seguir usandolo debe inscribirlo.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Su licencia no es válida para esta versión de Synergy";

